{
    "socialLink": [
        {
            "link": "https://github.com/AlexDDevv",
            "icon": "Github"
        },
        {
            "link": "https://www.linkedin.com/in/alexis-delporte-8371362b8/",
            "icon": "Linkedin"
        },
        {
            "link": "https://twitter.com/Sport_DevWeb",
            "icon": "Twitter"
        }
    ],
    "mentionsLegales": [
        {
            "title": "Données personnelles",
            "paragraph": [
                "Nous collectons et traitons vos données personnelles conformément à la réglementation en vigueur. Pour plus d'informations, veuillez consulter notre",
                "Conformément à la loi Informatique et Libertés, vous disposez d'un droit d'accès, de rectification et de suppression des données vous concernant. Pour exercer ce droit, veuillez nous contacter à l'adresse suivante : pas encore créée"
            ],
            "span": [
                "Politique de confidentialité : ",
                "Droit d'accès, de rectification et de suppression des données personnelles : "
            ],
            "link": " politique de confidentialité"
        },
        {
            "title": "Cookies",
            "paragraph": [
                "Read Soul n'utilise pas encore de cookies.",
                "Vous pouvez désactiver les cookies en suivant les instructions fournies par votre navigateur. Pour plus d'informations, consultez la section Aide de votre navigateur."
            ],
            "span": [
                "Informations sur l'utilisation des cookies : ",
                "Instructions pour désactiver les cookies : "
            ]
        },
        {
            "title": "Conditions générales d'utilisation (CGU)",
            "paragraph": [
                "L'accès et l'utilisation du site READ SOUL sont soumis aux conditions générales d'utilisation. En accédant et en utilisant notre site, vous acceptez sans réserve les présentes conditions.",
                "Tout le contenu présent sur ce site, incluant, de façon non limitative, les graphismes, images, textes, vidéos, animations, sons, logos, gifs et icônes ainsi que leur mise en forme sont la propriété exclusive de Spikes, à l'exception des marques, logos ou contenus appartenant à d'autres sociétés partenaires ou auteurs."
            ],
            "span": [
                "Conditions d'accès et d'utilisation du site : ",
                "Propriété intellectuelle : "
            ]
        },
        {
            "title": "Informations spécifiques aux services proposés",
            "paragraph": [
                "Read Soul propose de se créer une bibliothèque personnelle en ligne en se créant un compte. Vous pourrez enregistrer vos livres et vos auteurs favoris, émettre des critiques sur ces derniers, partager des recommandations de lecture, échanger avec d'autres passionnés etc."
            ],
            "span": [
                "Description des services : "
            ]
        },
        {
            "title": "Identité de l'éditeur du site",
            "paragraph": [
                "DELPORTE Alexis",
                "alexddevs@gmail.com",
                "92825974600016",
                "FR42928259746"
            ],
            "span": [
                "Nom : ",
                "Adresse email : ",
                "Numéro SIRET/SIREN : ",
                "Numéro de TVA intracommunautaire : "
            ]
        },
        {
            "title": "Hébergeur du site",
            "paragraph": [
                "Vercel",
                "https://vercel.com/"
            ],
            "span": [
                "Nom de l'hébergeur : ",
                "Site web : "
            ]
        }
    ]
}